IDEA Open Model
StandardCheckSectionExtreme Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public StandardCheckSectionExtreme()
Public Sub New
public:
StandardCheckSectionExtreme()
See Also
Reference
StandardCheckSectionExtreme Class
IdeaRS.OpenModel.Concrete Namespace